
				<!-- 회원가입 : 약관동의 -->
				<div class="login_member_wrap memJoin">
					<h1>회원가입</h1>
					<div class="progress_wrap">
						<h2 class="hide">회원가입 진행순서</h2>
						<ol>
						<li class="on"><span><i>STEP 1</i> 약관동의</span></li>
						<li><span><i>STEP 2</i> 개인정보입력</span></li>
						<li class="last"><span><i>STEP 3</i> 가입완료</span></li>
						</ol>
					</div>
					<div class="termsAgree_frm">
						<h2 class="hide">약관동의</h2>
						<form name="termsAgreeForm" id="termsAgreeForm" method="post">
						<div class="termsAgree_wrap">
							<h2>이용약관</h2>
							<div class="basic_box scroll" tabindex="0" style="height:288px">
								<h3>[제 1 장 총 칙]</h3>
								<h4>제 1 조 (목적)</h4>
								<p class="txtp">이 약관은 SW융합클러스터 대덕센터 서비스 포털(이하 "SW융합클러스터 대덕센터 사이트")이 제공하는 모든 서비스(이하 "서비스"라 합니다)의 이용 조건 및 절차에 관한 기본적인 사항에 대해 정의하는 것을 목적으로 합니다.</p>
								<h4>제 2 조 (약관의 효력 및 변경)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> 이 약관은 서비스를 통하여 알리거나, 전자우편 등의 방법으로 회원에게 알림으로써 효력을 발생합니다.</li>
								<li><span class="num">②</span> "SW융합클러스터 대덕센터 사이트"는 이 약관의 내용을 변경할 수 있으며, 이에 대하여 제1항과 같은 방법에 의해 효력을 갖습니다.</li>
								</ul>
								<h4>제 3 조 (약관 이외의 준칙)</h4>
								<p class="txtp">이 약관에 언급되지 않은 사항은 전기통신기본법, 전기통신사업법, 기타 관련법령의 규정에 따라 적용할 수 있습니다.</p>

								<h3>[제 2 장 서비스 이용계약]</h3>
								<h4> 제 4 조 (이용계약의 성립)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> 이용자가 이용신청시의 "약관동의" 버튼을 클릭하면 이 약관에 동의하는 것으로 간주됩니다.</li>
								<li><span class="num">②</span> 이용계약은 이용자의 이용신청에 대하여 "SW융합클러스터 대덕센터 사이트"가 승낙함으로써 성립합니다.</li>
								<li><span class="num">③</span> 회원이 변경된 약관에 동의하지 않을 경우, 서비스 이용을 중단하고 탈퇴할 수 있습니다. 약관이 변경된 이후에도 계속적으로 서비스를 이용하는 경우에는 회원이 약관의 변경 사항에 동의한 것으로 봅니다.</li>
								<li><span class="num">④</span> 이용계약은 회원 1인당 1개의 실명이 확인된 ID로 체결하는 것을 원칙으로 합니다.</li>
								</ul>
								<h4>제 5 조 (회원의 탈퇴 및 자격 상실)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> 회원은 "SW융합클러스터 대덕센터 사이트"에 언제든지 자신의 회원 등록을 말소해 줄 것(회원 탈퇴)을 요청할 수 있으며 "SW융합클러스터 대덕센터 사이트"는 위 요청을 받은 즉시 해당 회원의 회원 등록을 말소합니다.</li>
								<li><span class="num">②</span> 회원이 다음 각 호의 사유에 해당하는 경우, "SW융합클러스터 대덕센터 사이트"는 회원의 회원자격을 제한 및 정지, 상실 시킬 수 있습니다.
									<ul class="li_th2">
									<li>가입 신청 시에 허위 내용을 등록한 경우</li>
									<li>다른 사람의 "SW융합클러스터 대덕센터 사이트" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
									<li>사회의 안녕질서 및 미풍양속을 저해할 목적으로 신청하였을 경우</li>
									<li>기타 센터에서 정한 이용신청 요건이 미비하였을 경우</li>
									</ul>
								</li>
								</ul>
								<h4>제 6 조 (이용신청)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> 본 서비스를 이용하기 위해서는 "SW융합클러스터 대덕센터 사이트"소정의 가입신청 양식에서 요구하는 모든 회원 정보를 기록하여 신청해야 합니다.</li>
								<li><span class="num">②</span> 가입신청 양식에 쓰는 모든 회원 정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스의 제한을 받을 수 있습니다.</li>
								</ul>
								<h4>제 7 조 (이용신청의 승낙)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> "SW융합클러스터 대덕센터 사이트"는 제4조, 제5조, 제6조의 각 조항에 위배되는 경우를 제외하곤 서비스 이용신청을 승낙합니다.</li>
								<li><span class="num">②</span> "SW융합클러스터 대덕센터 사이트"는 다음에 해당하는 경우, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
									<ul class="li_th2">
									<li>가. 서비스 관련 설비에 여유가 없는 경우</li>
									<li>나. 기술상 지장이 있는 경우</li>
									<li>다. 기타 "SW융합클러스터 대덕센터 사이트"가 필요하다고 인정되는 경우</li>
									</ul>
								</li>
								<li><span class="num">③</span> "SW융합클러스터 대덕센터 사이트"는 다음에 해당하는 경우, 가입을 승낙하지 않을 수 있습니다.
									<ul class="li_th2">
									<li>가. 개인회원은 본인의 실명이 아닌 경우</li>
									<li>나. 기업회원은 기업의 사업자등록번호가 아닌 경우</li>
									<li>다. 이용신청시 필요내용을 허위로 기재하여 신청한 경우</li>
									<li>라. 사회의 안녕 질서 또는 미풍양속을 저해할 목적으로 신청한 경우</li>
									<li>마. 기타 "SW융합클러스터 대덕센터 사이트"가 정한 이용신청 요건에 맞지 않을 경우</li>
									<li>바. 만14세 미만의 아동이 부모 등의 법정대리인의 동의를 얻지 않은 경우</li>
									</ul>
								</li>
								</ul>
								<h4>제 8 조 (회원정보의 변경)</h4>
								<p class=:"txtp">회원은 본 서비스의 이용을 위해 자신의 정보를 성실히 관리해야 하며 회원정보의 변동사항이 있을 경우 온라인으로 이를 수정해야 하며, 변경을 하지 않아 생기는 문제의 책임은 회원에게 있습니다.</p>

								<h3>[제 3 장 계약 당사자의 의무]</h3>
								<h4>제 9 조 ("SW융합클러스터 대덕센터 사이트"의 의무)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> "SW융합클러스터 대덕센터 사이트"는 이 약관에서 정한 바에 따라 지속적, 안정적으로 서비스를 제공할 의무가 있습니다.</li>
								<li><span class="num">②</span> "SW융합클러스터 대덕센터 사이트"는 회원의 개인정보를 본인의 승낙 없이 타인에게 공개, 배포하지 않으며, 서비스관련 업무 이외의 상업적 목적으로 사용 할 수 없습니다. <br/>단, 다음에 해당하는 경우는 예외입니다.
									<ul class="li_th2">
									<li>전기통신기본법, 전기통신 사업법등 관계법령에 의거 국가기관의 요구가 있는 경우</li>
									<li>통계작성/학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
									<li>이벤트 참여 및 기타 보다 나은 서비스 제공을 위하여 이벤트 주최 및 후원하는 비즈니스 파트너 및 제휴사와는 회원의 일부 정보를 공유하는 경우</li>
									</ul>
								</li>
								<li><span class="num">③</span> "SW융합클러스터 대덕센터 사이트"는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보를 회원의 신청에 따라 소정의 절차를 거쳐 전자우편이나 서신 등으로 제공합니다.</li>
								</ul>
								<h4>제 10조 (회원의 의무)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> 회원ID와 비밀번호에 관한 모든 관리와 부정사용에 대한 결과의 책임은 회원에게 있습니다.</li>
								<li><span class="num">②</span> 자신의 아이디(ID)가 부정하게 사용된 경우 또는 기타 보안 위반에 대하여, 회원은 반드시 "SW융합클러스터 대덕센터 사이트"에 그 사실을 통보해야 합니다.</li>
								<li><span class="num">③</span> 회원ID와 비밀번호는 다른 사람에게 양도, 임대, 대여할 수 없습니다.</li>
								<li><span class="num">④</span> 회원은 관계법령, 이 약관에서 규정하는 사항, 서비스 이용 안내 및 주의 사항을 준수하여야 합니다.</li>
								<li><span class="num">⑤</span> 회원은 "SW융합클러스터 대덕센터 사이트"의 사전 승인 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.</li>
								</ul>

								<h3>[제 4 장 서비스 제공 및 이용]</h3>
								<h4>제 11조 (서비스의 범주)</h4>
								<p class="txtp">이 약관은 "SW융합클러스터 대덕센터 사이트"에서 제공하는 모든 서비스에 기본적으로 적용되며, 다른 항의 별도 조항이 요구되는 서비스에는 부속약관을 둘 수 있습니다.</p>
								<h4>제 12조 (정보의 제공)</h4>
								<p class="txtp">"SW융합클러스터 대덕센터 사이트"는 회원이 서비스 이용 중 필요하고 인정되는 다양한 정보에 대해서 전자메일이나 서신우편 등의 방법으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 가입신청 메뉴와 회원정보수정 메뉴에서 정보수신거부를 할 수 있습니다.</p>
								<h4>제 13조 (회원의 게시물)</h4>
								<div class="txtp">"SW융합클러스터 대덕센터 사이트"는 회원이 본 서비스를 통하여 게시, 게재, 전자메일 또는 달리 전송한 내용물에 대해 일체 민·형사상의 책임을 지지 않으며, 다음의 경우에 해당될 경우 사전통지 없이 삭제할 수 있습니다.
									<ul class="li_th2">
									<li>다른 회원이나 타인을 비방하거나, 프라이버시를 침해하거나, 중상모략으로 명예를 손상시키는 내용인 경우</li>
									<li>서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우</li>
									<li>범죄적 행위에 관련된다고 인정되는 내용일 경우</li>
									<li>"SW융합클러스터 대덕센터 사이트"의 지적재산권, 타인의 지적재산권 등 기타 권리를 침해하는 내용인 경우</li>
									<li>기타 관계법령에 위반된다고 판단되는 경우</li>
									</ul>
								</div>
								<h4>제 14조 (게시물에 대한 권리 및 책임)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> 본 사이트의 모든 게시물에 대한 저작권은 사전에 당사자 간 명시한 별도의 의사표시가 없는 한 "SW융합클러스터 대덕센터 사이트"에 귀속됩니다.</li>
								<li><span class="num">②</span> 게시물에 대한 보호는 "SW융합클러스터 대덕센터 사이트"에서 하며, "SW융합클러스터 대덕센터 사이트"의 허가 없이 타인에 의해 게시물이 다른 사이트에서 사용 또는 인용되는 것은 금지 됩니다.</li>
								</ul>
								<h4>제 15조 (서비스 이용시간)</h4>
								<p class="txtp">"SW융합클러스터 대덕센터 사이트"는 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 서비스 제공을 원칙으로 합니다. 다만 정기점검 등 "SW융합클러스터 대덕센터 사이트"가 필요한 경우 또는 설비의 장애, 서비스 이용의 폭주, 전기통신사업법에 의한 기간통신 사업자가 전기통신서비스를 중지, 천재지변 등 불가항력으로 인하여 서비스 이용에 지장이 있는 경우, 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한할 수 있습니다.</p>
								<h4>제 16조 (서비스 이용 책임)</h4>
								<p class="txtp">회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없으며 특히 해킹, 돈벌기 광고, 음란사이트를 통한 상업행위, 상용 S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 "SW융합클러스터 대덕센터 사이트"가 책임을 지지 않습니다.</p>

								<h3>[제 5 장 기 타]</h3>
								<h4>제 17조 (계약해지 및 이용제한)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> 회원이 이용계약을 해지하고자 하는 때에는 회원본인이 서비스 또는 E-Mail을 통하여 해지신청을 하여야 합니다.</li>
								<li><span class="num">②</span> "SW융합클러스터 대덕센터 사이트"는 회원이 다음에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.
									<ul class="li_th2">
									<li>가. 타인의 회원 ID 및 비밀번호 등 개인정보를 도용한 경우</li>
									<li>나. 서비스 운영을 고의로 방해한 경우</li>
									<li>다. 공공질서 및 미풍양속에 반하는 경우</li>
									<li>라. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
									<li>마. 서비스의 위해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우</li>
									<li>바. "SW융합클러스터 대덕센터 사이트", 다른 회원 또는 타인의 지적재산권을 침해하는 경우</li>
									<li>사. "SW융합클러스터 대덕센터 사이트"의 서비스 정보를 이용하여 얻은 정보를 "SW융합클러스터 대덕센터 사이트"의 사전 승낙없이 복제 또는 유통시키거나 상업적으로 이용하는 경우</li>
									<li>아. 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우</li>
									<li>자. 본 약관을 포함하여 기타 "SW융합클러스터 대덕센터 사이트"이 정한 이용조건 및 관계법령을 위반한 경우</li>
									</ul>
								</li>
								</ul>
								<h4>제 18조 (손해배상)</h4>
								<p class="txtp">"SW융합클러스터 대덕센터 사이트"는 서비스 이용과 관련하여 회원에게 발생한 어떠한 손해도 책임지지 않습니다.</p>
								<h4>제 19조 (면책조항)</h4>
								<ul class="li_num">
								<li><span class="num">①</span> "SW융합클러스터 대덕센터 사이트"는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
								<li><span class="num">②</span> "SW융합클러스터 대덕센터 사이트"는 회원ID와 비밀번호 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임이 면제됩니다.</li>
								<li><span class="num">③</span> "SW융합클러스터 대덕센터 사이트"에서 제공하는 각 포탈사이트에서 얻은 정보와 특정전문가로부터의 질문의 대답 등으로 인해 회원에게 발생하는 손해는 "SW융합클러스터 대덕센터 사이트"가 책임지지 않습니다.</li>
								<li><span class="num">④</span> "SW융합클러스터 대덕센터 사이트"는 회원이 "SW융합클러스터 대덕센터 사이트"의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나, 서비스 자료에 대한 취사선택 또는, 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.</li>
								<li><span class="num">⑤</span> "SW융합클러스터 대덕센터 사이트"는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 그 내용에 관해서 책임을 지지 않습니다. 제 20조 (관할법원) 서비스 이용과 관련하여 소송이 제기될 경우 "SW융합클러스터 대덕센터 사이트"의 소재지를 관할하는 법원을 관할법원으로 합니다.</li>
								</ul>
								<p class="txtp add_clause">[부칙] (시행일) 이 약관은 2015년 3월 1일부터 시행합니다.</p>
							</div>
							<div class="terms_yn_clause">
								<div class="radio">
									<strong>위의 약관에 동의하십니까?</strong>
									<label>
										<input type="radio" name="usPlcndAgryn" class="check1_Y">
										<i class="iCheck">체크</i>
										<span>동의합니다.</span>
									</label>
									<label>
										<input type="radio" name="usPlcndAgryn" >
										<i class="iCheck">체크</i>
										<span>동의하지 않습니다.</span>
									</label>
								</div>
							</div>

							<h2>개인정보 수집 및 이용</h2>
							<div class="basic_box scroll" tabindex="0" style="height:288px">
								<p class="txtp">대전정보문화산업진흥원 ICT융합사업단은 회원 개개인의 사생활을 적극적이고 효과적으로 보호하며 '정보통신망이용촉진등에 관한 법률' 등 모든 관련법규를 준수하고자 개인정보보호를 위한 방침을 만들어 이를 준수하고 있습니다.</p>
								<p class="txtp">이러한 개인정보보호방침은 관련 법률 및 정부 지침의 변경과 대전정보문화산업진흥원 ICT융합사업단의 내부 방침의 변경에 의하여 수시로 변경될 수 있습니다. 대전정보문화산업진흥원 ICT융합사업단(이하 사업단)의 개인정보보호방침이 변경될 경우 변경사항은 본 홈페이지에 게시됩니다.</p>
								<div class="txtp">본 사이트의 개인정보보호방침은 다음의 내용을 포함합니다.
									<ul>
									<li><a href="#personal_info1">1. 본 사이트가 수집하는 개인정보는 무엇인가?</a></li>
									<li><a href="#personal_info2">2. 회원의 개인정보의 보유기간 및 이용기간은?</a></li>
									<li><a href="#personal_info3">3. 본 사이트는 개인 정보를 어떻게 이용합니까?</a></li>
									<li><a href="#personal_info4">4. 회원 자신의 개인정보 열람 및 갱신, 수정 및 동의 철회 방법은?</a></li>
									<li><a href="#personal_info5">5. 자동으로 수집, 저장되는 개인정보는?</a></li>
									<li><a href="#personal_info6">6. 개인정보보호를 위한 기술적, 관리적 대책은?</a></li>
									<li><a href="#personal_info7">7. 개인정보파일의 파기는?</a></li>
									<li><a href="#personal_info8">8. 기타 개인정보 보호를 위해 알아야 할 사항은?</a></li>
									</ul>
								</div>

								<div id="personal_info1">
									<strong>1. SW융합클러스터 대덕센터 사이트(이하 본 사이트)가 수집하는 개인정보는 무엇인가?</strong>
									<ul>
									<li>본 사이트에서는 회원 여러분에게 다양한 서비스를 제공하기 위하여 몇 가지 방법을 통해 개인정보를 수집하고 있습니다. 본 사이트에 가입할 때 기입하는 정보로서 서비스 이용상 꼭 필요한 필수 입력 사항과 추가 이용을 위해 회원 가입정보외 별도로 요구하는 선택 입력 사항이 있습니다.
										<ul class="li_th2">
										<li>필수항목
											<ul class="li_th3">
											<li>개인회원 : 이름, 아이디, 비밀번호, 이메일, 전화번호, 핸드폰</li>
											<li>기업회원 : 사업자번호, 회사명(한글), 대표자명, 전화번호</li>
											</ul>
										</li>
										<li>선택항목
											<ul class="li_th3">
											<li>개인회원 : 주소, 이메일 수신동의</li>
											<li>기업회원 : 회사명(영문), 설립일, 팩스, 기업형태, 주소, 홈페이지, 업종명, 주생산품</li>
											</ul>
										</li>
										</ul>
									</li>
									</ul>
									<p class="txtp">본 사이트는 '휴대폰인증' 또는 '아이핀 인증'과 같은 개인식별정보를 실명확인 용도로만 입력을 요구하고, 수집은 하지 않습니다.</p>
								</div>

								<div id="personal_info2">
									<strong>2. 회원의 개인정보의 보유기간 및 이용기간은?</strong>
									<ul>
									<li>회원이 사업단 홈페이지 가입 시 제공한 정보의 보유기간은 2년을 원칙으로 하되, 2년 이내 회원 탈퇴 요구시에는 즉시 정보를 파기합니다. 다만, 상법 등 관련 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.
										<ul class="li_th2">
										<li>보존근거 : 「표준개인정보보호지침」 제 65조 ③</li>
										</ul>
									</li>
									<li>사업추진상 필수수집, 참고 또는 사실증명을 위하여 보존할 필요가 있는 개인정보파일의 보유기간은 3년을 원칙으로 합니다. 또한 상급기관 혹은 유관기관의 요구에 따라 단순 보고를 위해 생성한 개인정보파일의 보유기간은 1년을 원칙으로 합니다. 다만, 상법 등 관련 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.만, 상법 등 관련 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.
										<ul class="li_th2">
										<li>보존근거 : 「표준개인정보보호지침」 '보유기간 책정기준표'</li>
										</ul>
									</li>
									</ul>
								</div>

								<div id="personal_info3">
									<strong>3. 본 사이트는 개인 정보를 어떻게 이용합니까?</strong>
									<ul>
									<li>본 사이트가 회원의 개인정보를 수집하는 목적은 오로지 본 사이트의 각종 서비스를 이용하는 이용자와 신뢰를 가지고 서비스를 원활히 제공할 수 있도록 하기 위함입니다. 본 사이트는 수집된 정보를 바탕으로 다양한 서비스 혜택 제공을 위해 회원에게 온라인 고지, E-MAIL, 전화, 안내문을 통해 서비스 관련 정보를 제공할 수 있습니다.<br/>단, 사업단은 회원이 서비스 혜택 정보 제공을 원치 않는다는 의사를 밝히는 경우 정보 제공 대상에서 해당 회원을 제외하여야하며, 대상에서 제외되어 서비스 정보를 제공받지 못해 불이익이 발생하더라도 이에 대해서는 사업단이 책임지지 않습니다.</li>
									<li>본 사이트는 회원의 동의 없이 개인정보를 제3자에게 제공하지 않습니다. <br/>단, 다음과 같은 경우에는 예외적으로 회원의 동의 없이 제3자에게 제공할 수도 있습니다.
										<ul class="li_th2">
										<li>법령의 규정에 의거하거나, 수사상 목적으로 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
										<li>통계작성, 학술연구 또는 시장조사를 위하여 개인을 식별할 수 없는 형태로 제공하는 경우</li>
										</ul>
									</li>
									<li>본 사이트는 아래에 명시된 경우는 이용자의 동의 하에 개인정보를 제 3자에게 제공할 수 있습니다.
										<ul class="li_th2">
										<li>상급기관의 요구에 따른 단순보고, 사업 참여기관 및 유관기관의 요구에 따른 공유 등</li>
										</ul>
									</li>
									<li>개인정보를 제공, 공유할 경우 반드시 이용자의 동의를 받은 후 필요한 최소한의 정보를 제공할 것이며, 이때 누구에게 어떤 목적으로 어떠한 정보(제공 대상명, 제공의 목적, 공유하는 개인정보)를 공유하는지 이용자에게 공지합니다.</li>
									<li>본 사이트는 개인정보보호정책과 이용약관에서 명시한 부분 외에 제3자에게 개인정보를 제공하는 경우에는 제공 전에 회원에게 고지 또는 통지할 것이며 이용자는 항상 이러한 정보제공에 대하여 허락하지 않을 수 있습니다. 개인정보가 제공되는 것을 원하지 않는 경우에는, 특정 서비스를 이용하지 않으시면 됩니다.</li>
									</ul>
								</div>

								<div id="personal_info4">
									<strong>4. 회원 자신의 개인정보 열람 및 갱신, 수정 및 동의 철회 방법은?</strong>
									<ul>
									<li>본 사이트 가입 회원은 탈퇴신청을 통해 제공한 개인정보이용에 관한 동의를 철회할 수 있습니다. 해지신청은 회원정보수정 페이지의 '회원탈퇴'를 통해 할 수 있습니다.</li>
									<li>가입정보의 열람 및 수정은 마이페이지의 '회원정보수정' 메뉴에서 할 수 있습니다.</li>
									<li>본 사이트는 회원으로부터 동의철회, 열람, 수정 요청이 있는 경우 즉시 필요한 조치를 취하고, 특히 정보수정요청에 대해서는 해당 정보가 정정될 때까지 동 정보를 이용하지 않습니다.</li>
									</ul>
								</div>

								<div id="personal_info5">
									<strong>5. 자동으로 수집, 저장되는 개인정보는?</strong>
									<ul>
									<li>여러분이 사업단 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집/저장됩니다.</li>
									<li>이용자 여러분의 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소, 쿠키, 이용자의 브라우져 종류 및 OS, 방문일시 등 자동 수집/저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. <br/>다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.</li>
									</ul>
								</div>

								<div id="personal_info6">
									<strong>6. 개인정보 보호를 위한 기술적, 관리적 대책은?</strong>
									<ul>
									<li>회원의 개인정보는 기본적으로 비밀번호에 의하여 보호되며 비밀번호를 포함한 회원의 개인정보는 각종 보안 장치에 의해 보호되는 별도 시스템을 통해 관리됩니다. 아울러 본 사이트는 회원의 개인정보에 접근할 수 있는 직원을 최소화 하고, 전 직원을 대상으로 개인정보보호를 위한 교육을 실시하여 개인정보의 유출로 인한 피해를 막기 위하여 노력하고 있습니다.</li>
									</ul>
								</div>

								<div id="personal_info7">
									<strong>7. 개인정보파일의 파기는?</strong>
									<ul>
									<li>개인정보파일의 보유목적 달성 등 당해 개인정보파일의 보유가 불필요하게 된 경우에는 당해 개인정보파일을 지체 없이 파기합니다. <br/>다만, 다른 법률에 따라 보존하여야 하는 경우에는 그러하지 않습니다.</li>
									</ul>
								</div>

								<div id="personal_info8">
									<strong>8. 기타 개인정보 보호를 위해 알아야 할 사항은?</strong>
									<ul>
									<li>온라인 상에서 (게시판, E-Mail을 통해서) 귀하가 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 사용 할 수 있음을 항상 유념하시기 바랍니다. 간단히 말해서, 공개적으로 접속할 수 있는 온라인상에서 개인정보를 게재하는 경우, 다른 사람들로부터 원치 않는 메시지를 답장으로 받게 될 수도 있다는 것입니다.</li>
									<li>귀하의 ID나 비밀번호에 대한 보안 유지는 개인정보의 보호를 위해 매우 중요한 사항이며 ID와 비밀번호의 보안 유지 책임은 오로지 회원 여러분에게 있습니다. 따라서, 온라인상에 접속해 있을 때에는 각별히 주의를 하시기 바랍니다. 특히 공공장소에서 본 사이트의 서비스를 이용할 때에는 자신의 비밀번호가 노출되지 않도록 하고 서비스 이용을 마친 후에는 반드시 로그아웃(Log out)을 해야 합니다. 또한 안전을 위해서는 활성화되어 있는 모든 브라우저 창을 종료하는 것이 좋습니다.</li>
									<li>현재까지 인터넷을 통한 데이터 전송은 100% 안전하다고 할 수 없습니다. 그러나 본 사이트는 비밀번호 등을 이용한 보안장치, 백신 프로그램을 이용한 컴퓨터 바이러스 방지 장치와 상거래에 등에 필요한 보안장치를 갖추는 등 회원의 개인정보를 보호하기 위하여 노력하고 있습니다.</li>
									<li>개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷사업단 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. <br/>이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래기관에 문의하시기 바랍니다.
										<ul class="li_th2">
										<li>1. 개인분쟁조정위원회 : 118번(ARS 내선 3번)</li>
										<li>2. 정보보호마크인증위원회 : 02-580-0533~4</li>
										<li>3. 대검찰청 첨단범죄수사과 : 02-3480-2000</li>
										<li>4. 경찰청 사이버테러대응센터 : 02-392-0330</li>
										</ul>
									</li>
									<li>대전정보문화산업진흥원 ICT융합사업단은 이와 같이 개인정보보호에 최선을 다하지만 사용자의 실수나 기본적인 인터넷의 위험성 때문에 발생하는 일에 대해서는 책임지지 않습니다.
										<ul class="li_th2">
										<li>개인정보보호담당자 이메일 : lkh@efact.or.kr</li>
										<li>전화번호 : 031-8012-7172</li>
										<li>주소 : 우)16429 경기도 수원시 권선구 수인로 126 (서둔동)</li>
										</ul>
									</li>
									</ul>
								</div>
							</div>
							<div class="terms_yn_clause">
								<div class="radio">
									<strong>개인정보 수집 및 이용에 대해 동의 하십니까? </strong>
									<label>
										<input type="radio" name="psptAgreeYn" class="check2_Y">
										<i class="iCheck">체크</i>
										<span>동의합니다.</span>
									</label>
									<label>
										<input type="radio" name="psptAgreeYn">
										<i class="iCheck">체크</i>
										<span>동의하지 않습니다.</span>
									</label>
								</div>
							</div>
						</div>
						<div class="btn_wrap text-center">
							<a href="javascript:void(0);" class="btn btn-primary agree_check"><span>다음단계</span></a>
						</div>
						</form>
					</div>
				</div>
				<!-- //회원가입 : 약관동의 -->